<?
$MESS["PARAMS"] = "Параметры компонента";
$MESS["ACCESS"] = "Параметры доступа";
$MESS["GROUPS"] = "Группы пользователей, имеющие право на добавление/редактирование";
$MESS["ALLOW_EDIT"] = "Разрешать редактирование";
$MESS["ALLOW_DELETE"] = "Разрешать удаление";
$MESS["NAV_ON_PAGE"] = "Количество элементов на странице";
$MESS["USER_MESSAGE_ADD"] = "Сообщение об успешном добавлении";
$MESS["USER_MESSAGE_EDIT"] = "Сообщение об успешном сохранении";
$MESS["DEFAULT_INPUT_SIZE"] = "Размер полей ввода";

$MESS["TRANSACTION"] = "Раздел транзакций";
$MESS["TRANSACTION_OVERHEAD"] = "Накладные";
$MESS["ITEM_ID"] = "Элемент раздела";
$MESS["SORT_FIELD"] = "По какому полю сортируем элементы";
$MESS["SORT_ORDER"] = "Порядок сортировки элементов";
$MESS["SORT_ASC"] = "по возрастанию";
$MESS["SORT_DESC"] = "по убыванию";
$MESS["FILTER_NAME_IN"] = "Имя массива со значениями фильтра для фильтрации элементов";
?>