<?
$MESS["IBLOCK_TYPE"] = "Тип инфоблока";
$MESS["IBLOCK_IBLOCK"] = "Инфоблок";
$MESS["PARAMS"] = "Параметры компонента";
$MESS["ACCESS"] = "Параметры доступа";
$MESS["GROUPS"] = "Группы пользователей, имеющие право на добавление/редактирование";
$MESS["ALLOW_EDIT"] = "Разрешать редактирование";
$MESS["ALLOW_DELETE"] = "Разрешать удаление";
$MESS["NAV_ON_PAGE"] = "Количество элементов на странице";
$MESS["USER_MESSAGE_ADD"] = "Сообщение об успешном добавлении";
$MESS["USER_MESSAGE_EDIT"] = "Сообщение об успешном сохранении";
$MESS["DEFAULT_INPUT_SIZE"] = "Размер полей ввода";
?>